{
  "LANGUAGE": {
    "it-IT": "Italiano",
    "en-EN": "Inglese"
  },
  "HEADER": {
    "MOTTO": "Uno strato alla volta",
    "3DPRINT": "Stampa 3D",
    "CONTACT": "Contatti",
    "TECHNOLOGY": "Tecnologie"
  },
  "FOOTER": {
    "LEGAL_NOTE": "ACS 3D srl, via Roma 4 - 24060 Sovere (BG)",
    "LEGAL_NOTE2": "CF/P.IVA 04861910166"
  },
  "PRINT": {
    "MOTTO": "Sperimenta il futuro della stampa 3D",
    "MESSAGE": "Scopri le possibilità illimitate della stampa 3D con ACS 3D. Rivoluziona i tuoi progetti e dagli vita.",
    "EXPLORE": "Esplora ora",
    "HISTORY": "Con sede nella provincia di Bergamo, a pochi passi sia da Brescia che da Milano, ACS 3D è un service all'avanguardia che si occupa di trasformare idee e progetti in realtà tangibile, attraverso la tecnologia di stampa 3D.  Ci impegniamo a fornire soluzioni di manifattura additiva di alta qualità, per soddisfare le esigenze dei nostri clienti. Che tu abbia bisogno di prototipi, modelli architettonici o progetti personalizzati, il nostro team dedicato è impegnato a fornire soluzioni efficienti e affidabili.",
    "FUTURE": "Scopri il futuro della stampa 3D con ACS 3D e sblocca infinite possibilità per la tua azienda.",
    "HISTORY_MOTTO": "ACS 3D - uno strato alla volta",
    "FABIOC": "Stampa 3D di alta qualità e servizio impeccabile. Consigliatissimi!",
    "MICHELS": "Precisi e puntuali.",
    "SAY": "Dicono di noi",
    "ANGELOC": "Rapida prototipazione e realizzazione di un nostro progetto.",
    "CONTENT": {
      "TITLE1": "Prototipi personalizzati",
      "DESCRIPTION1": "Siamo consapevoli che ogni progetto sia unico. Per questo offriamo soluzioni che si adattino alle esigenze del cliente.",
      "TITLE2": "Collaborazioni creative",
      "DESCRIPTION2": "Collaboriamo strettamente con i nostri clienti, ascoltando le loro idee e offrendo loro tutte le nostre competenze.",
      "TITLE3": "Consegne puntuali",
      "DESCRIPTION3": "Comprendiamo l’importanza dei tempi di consegna, garantendo produzioni  e spedizioni precise, nei tempi concordati."
    }
  },
  "CONTACT": {
    "INPUT": {
      "NAME": "Nome",
      "EMAIL": "Email",
      "MESSAGE": "Messaggio"
    },
    "TELEPHONE": "Telefono",
    "EMAIL": "Email",
    "TITLE": "Contattaci",
    "MESSAGE": "Compila il nostro form di contatto per richieste di informazioni o di preventivo e ti risponderemo al più presto.",
    "SEND": "Invia",
    "PRIVACY": "Acconsento al trattamento dei miei dati personali secondo quanto previsto dall’art. 13 del D. Lgs. 196/2003 e dell’articolo 13 del Regolamento UE n. 2016/679 (obbligatorio)",
    "ERROR": {
      "NAME": "Inserisci il tuo nome",
      "EMAIL": "Inserisci un indirizzo email valido",
      "MESSAGE": "Inserisci un messaggio"
    }
  },
  "TECHNOLOGY": {
    "MESSAGE1": "La stampa 3D Fused Deposition Modeling (FDM) è una tecnologia che utilizza un filamento termoplastico estruso da un ugello per creare uno strato alla volta, stratificando il materiale fino a formare l'oggetto tridimensionale desiderato. Il processo inizia con la modellazione digitale dell'oggetto, che viene poi suddiviso in strati. Il filamento viene riscaldato fino a diventare liquido e depositato strato dopo strato sulla piattaforma, solidificando rapidamente per formare l'oggetto finale.",
    "MESSAGE2": "La stampa 3D a resina, nota anche come stereolitografia (SLA) o stampa 3D a polimerizzazione liquida (DLP), impiega la luce ultravioletta per solidificare uno strato sottile di resina fotosensibile. Durante la stampa, uno speciale laser (nel caso dell'SLA) o una sorgente di luce UV (nel caso del DLP) indurisce la resina liquida strato dopo strato, creando un oggetto solido. Questa tecnologia è apprezzata per la sua capacità di produrre dettagli molto fini e superfici lisce, rendendola adatta per la prototipazione di precisione e la produzione di oggetti con intricati dettagli."
  }

}
